{
    "login":{
        "usuario": "Username",
        "contraseña": "Password",
        "olvidaste": "Forgot your access?",
        "aceptar": "Accept",
        "cancelar": "Cancel",
        "mensajeCorreo": "You will receive the credentials to access Equipasis in your email",
        "olvidaUsuario": "User (enter user's email)",
        "ingresar": "Log-In",
        "terminosTitulo": "General Terms of Use",
        "terminosSubtitulo1": "1. Acceptance of Terms and Conditions",
        "terminosTexto1": "Welcome to the BMEAmericas website - owner of the asset management platform Equipasis®, hereinafter referred to as the 'Site'. The use of the Site is subject to the following terms and conditions, hereinafter referred to as the 'Terms and Conditions', which shall be complied with by the users, hereinafter interchangeably referred to as 'You', 'Yourself', 'Client/s', or the 'User/s'. The terms 'You', 'Yourself', 'client/s' or 'User/s' as used herein, refer to all natural persons, legal entities, or entities of any nature accessing this Website for any reason.Accessing and using the Site implies acknowledging and accepting the Terms and Conditions described herein. You acknowledge and agree that BMEA will consider accessing the Site and/or using the Services included in the Site as acceptance of the Terms and Conditions from the moment of accessing the Site. We recommend periodically reviewing the Terms and Conditions, as by merely accessing the contents of Equipasis, You accept and acknowledge that You have reviewed and agree to all the Terms and Conditions. ",
        "terminosSubtitulo2": "2. Changes in Terms and Conditions",
        "terminosTexto2": "BMEA periodically reviews the Terms and Conditions, and may modify them, with such modifications taking effect from the moment they are incorporated into the text. BMEA reserves the right to unilaterally modify, at any time and without prior notice to its users, the contents, structure, operation, or access conditions of the Site. The modified version of the Terms and Conditions (the 'Amended Terms and Conditions') will be published on the Site, and You will be notified upon your next login as a user. If You do not agree to the Amended Terms and Conditions, you must cease using the Service. The Service use after the Amended Terms and Conditions have been published shall constitute Your acceptance of the Amended Terms and Conditions. Additionally, BMEA reserves the right to temporarily suspend, without prior notice, access to this site for maintenance, update, improvement, or repair operations.",
        "terminosSubtitulo3": "3. Information Contained in Equipasis",
        "terminosTexto3": "The information contained in Equipasis is information or data that You or Your company voluntarily enter for data processing or administration of equipment and/or components that You have entered, or to keep information on the equipment/components that You want to manage/administer through our Equipasis platform.We collect private information from the following sources:Information received through interaction with users such as: textual data, images, files, third-party data (which are solely Your responsibility). Any information entered on the Site is considered known by the user and does not contravene any regulations, laws, decrees, provisions, intellectual property, or sensitive information protection. All information managed on the Site is entered by the platform user. BMEA provides initial data-free platform services, so when the subscription period expires, the user is returned the last updated state of the data, as the data belongs to them. This information will be referred to as 'user information'. The user, through the different areas that are part of the website, can visit, obtain information, manage a series of applications or tools, and access the information included there according to the privileges of their user profile. Since the information in Equipasis can be downloaded in spreadsheet format, Site users are responsible for handling the information and sharing such data with others.Equipasis has confidentiality policies and scalable security levels according to the requirements previously established with its clients. All data provided by clients, users, and visitors to this website will be treated with absolute confidentiality. Anyone accessing the Site and intervening in any phase of browsing options are subject to these terms, expressly agreeing to adopt the protection levels and necessary technical and organizational measures to guarantee the security of personal data and the entity they represent. This is intended to prevent alteration, misuse, loss, theft, treatment, or unauthorized access to personal data, considering the state of technology, the nature of the stored data, and the risks they are exposed to, whether from human action or physical or natural means. Nevertheless, the user must be aware and is expressly warned that security measures on the Internet are not impregnable.The user of this website, when obtaining or handling information that may be of interest to other users, must be aware that contracts, specifications, or data from third parties must be treated with absolute confidentiality and are covered by the confidentiality clause that is part of the terms. BMEA endeavours to ensure that the information contained on the Site is complete, accurate, and up to date. However, BMEA is not able to verify the accuracy, completeness, or currency of all the information entered by its users, therefore it does not guarantee the accuracy, completeness, or currency of the information. Nor does it guarantee that the functional aspects of the Site are error-free, or that the server making it available to the User is free from viruses or any other harmful components, nor does it guarantee that the files available for download are free from infection, viruses, or other manifestations of contaminated code or destructive properties. BMEA is not responsible for any direct, indirect, foreseeable, or unforeseeable damage, or any other damage caused to the User's information processing system, the User, or third parties, using Equipasis, the material, or services offered on this Site. We endeavour to verify all the information contained in Equipasis, but concerning information directly provided by users, the accuracy, completeness, reliability, or currency of the material, connections, or the result obtained from the use of the Site and its services is not guaranteed. BMEA shall not be liable for the decisions or actions that You take based on the reliability of the information contained on this Site.",
        "terminosSubtitulo4": "4. Clause of Confidentiality",
        "terminosTexto4": "BMEA handles security standards for the protection of personal and business data of Users, thus ensuring their confidentiality, and under no circumstances will it transfer, assign, or otherwise provide such data to any person, except under orders by judicial authority, administrative authority, in accordance with current legislation, or if the User authorizes it themselves. To maintain your trust in the protection of your privacy, we have obtained the Secure Server Certificate for our site. Secure Server Certificates guarantee the User the use of secure information exchange protocols such as SSL (Secure Socket Layer) protocol on a Web server. Thanks to this protocol, we provide a guarantee of confidentiality for the information exchanged with our clients and/or users regarding Equipasis. This system meets the highest ratings within the electronic services area. Those who make up BMEA are qualified professionals who have been vetted to provide their moral and professional competence to your service. We are aware that our success is related to the degree of satisfaction of our clients, which is why the confidentiality, integrity, and privacy of the information you provide to us is our greatest commercial asset. Despite the above, the User should be aware that no system is exempt from suffering attacks and violation of its information. Much of the violations to information systems occur due to the mismanagement by the user of their accounts, which is why we inform you that you are responsible for maintaining the confidentiality of your password. You will be responsible for all uses of your registration on the internal or external Website of your organization, whether authorized by you or not. You agree to immediately notify BMEA of any unauthorized use of your registration and password. Confidentiality with third parties largely depends on how you handle your password; only then can we prevent the information from being known by malicious individuals. BMEA is actively involved in current business initiatives aimed at preserving personal privacy rights on the Internet; we have adopted and will continue to adopt the necessary technical and organizational measures to guarantee the security and integrity of data, as well as to prevent its alteration, loss, treatment, or unauthorized access. ",
        "terminosSubtitulo5": "5. Connections",
        "terminosTexto5": "Access to Equipasis is through a web server that supports the www (world wide web) protocol for accessing information on the network. In terms of privacy or access configuration to the Site, it is the direct responsibility of the User. In case specific connectivity protocols are required, it must be expressly communicated to BMEA in order to analyze the case and structure a differential and particular service with the Client. ",
        "terminosSubtitulo6": "6. User Obligations",
        "terminosTexto6": "By the mere fact of having such status, the User undertakes, without reservation or restriction of any kind, to: • Make correct use of the Site, its services, and contents under their sole responsibility, respecting the Terms and Conditions that regulate it, current legislation, morality, good customs, public order, and confidentiality clause. •\tRefrain from using the Site and the services and contents for illicit purposes or purposes that violate the rights or interests of third parties. Abstain from causing disablement, saturation, deterioration, or damage to the Site, its services, and contents, or any effect that prevents their normal use by Users. Refrain from reproducing, copying, commercializing, assigning, circulating, retransmitting, distributing, publishing, or modifying the contents, unless prior authorization has been obtained from BMEA. Respond to any damage and/or harm, of any nature, that BMEA may suffer because of the breach of any obligations to which the User is subject by the Terms and Conditions. However, if, under current legislation, and by virtue of an administrative resolution or a court judgment, BMEA is obliged to indemnify any damage because of the improper use of the Site by a User or the breach of said Terms and Conditions, the User is obliged to reimburse or indemnify BMEA. Guarantee and respond about the truthfulness, accuracy, validity, and authenticity of the personal and business data provided by the User, committing to keep them duly updated.",
        "terminosSubtitulo7": "7. Reservation of Rights",
        "terminosTexto7": "BMEA expressly reserves the following rights: • To unilaterally modify or delete, partially or totally, both the arrangement of the elements that make up this Site, as well as its general or configuration, the services or contents or their access and use conditions. To deny or withdraw access to this Site, its services, and contents, at any time and without prior notice, to those Users who breach these Terms and Conditions. To modify the terms of these Terms and Conditions at any time.",
        "terminosSubtitulo8": "8. Indemnification",
        "terminosTexto8": "The User undertakes to indemnify and hold harmless BMEA, its executives, directors, associated professionals or employees, from any direct, indirect, foreseen or unforeseen damage, or any other, claim, action or demand, including - without limitation - the expenses incurred by BMEA for legal and accounting advice, arising directly or indirectly from the use that the User has made of the contents of the Site, the services offered, the material or the breach of the stipulations contained in this instrument.",
        "terminosSubtitulo9": "9. Competent Jurisdiction and Applicable Law",
        "terminosTexto9": "This site is located and operated from the Republic of Argentina. Even if BMEA decides to host and operate the site from another country and/or jurisdiction, all matters relating to this site shall be governed by Argentine laws and shall be subject to the jurisdiction of the ordinary Courts and Tribunals of the Buenos Aires city, Argentina, without the principles of conflict of laws being applicable. The use of this site, and consequently the acceptance of its terms and conditions, implies an express waiver of any other jurisdiction that may correspond. For all legal purposes arising from this instrument, the parties establish their domicile in the city of Buenos Aires, Argentina.",
        "terminosSubtitulo10": "10. Data Protection",
        "terminosTexto10": "BMEA is committed to respecting and guaranteeing the rights of its customers, employees, and third parties; therefore, all information collected through access to this service will be subject to processing in accordance with and in compliance with the Argentinian Law 25.326 and its regulatory decree No. 1558/01, as well as the provisions of Article 43, third paragraph, of the Argentine Constitution, ensuring absolute respect for your information, which is of utmost interest to us. Therefore, the use of the information provided by you, in compliance with the operating rules and use of this service, is understood to be accepted by you, with your approval of the terms and conditions of our services. The user of the service agrees to provide truthful, accurate, up-to-date, and complete information when registering with Equipasis. It is the user's responsibility to maintain and update the information provided to the Site in such a way that it remains truthful, accurate, up-to-date, and complete. If the User provides information that is fraudulent, untrue, inaccurate, incomplete, or outdated, or if we have reasonable grounds to believe that such information is fraudulent, untrue, inaccurate, incomplete, or outdated, BMEA will not be liable for such fraudulent, untrue, inaccurate, incomplete, or outdated information provided by the User. Therefore, the User will assume responsibility towards third parties for any information provided to Equipasis while using the service provided. The User will indemnify BMEA and agrees to defend, indemnify, and hold harmless BMEA, associated professionals, and employees of the company from any demand or legal action arising from or related to fraudulent, untrue, inaccurate, incomplete, or outdated information provided to Equipasis. "
    },
    "footer":{
        "derechosReservados": "All rights reserved"
    },
    "inicio":{
        "bienvenida": "Welcome"
    },
    "accion":{
        "titulo": "Action",
        "busqueda": "Search",
        "nombre-accion": "Action name",
        "nombre-corto": "Short name",
        "estado": "State",
        "acciones": "Actions",
        "pagina": "Page",
        "de": "of",
        "agregarTitulo": "Add Action",
        "editarTitulo": "Edit Action",
        "borrarTitulo": "Delete Action",
        "borrarListo": "This action is already disabled",
        "datoObligatorio": "Mandatory data marked with #",
        "habilitado": "Enabled (check yes)"
    },
    "categoria":{
        "titulo": "Category",
        "busqueda": "Search",
        "nombre-categoria": "Category Name",
        "estado": "State",
        "acciones": "Actions",
        "pagina": "Page",
        "de": "of",
        "agregarTitulo": "Add Category",
        "editarTitulo": "Edit Category",
        "borrarTitulo": "Delete Category",
        "borrarListo": "This category is already disabled",
        "datoObligatorio": "Mandatory data marked with #",
        "habilitado": "Enabled (check yes)"
    }
}