{
    "login": {
        "usuario": "Usuario",
        "contraseña": "Contraseña",
        "olvidaste": "Olvidaste como acceder?",
        "ingresar": "Ingresar",
        "aceptar": "Aceptar",
        "cancelar": "Cancelar",
        "cerrar": "Cerrar",
        "mensajeCorreo": "Recibirá en su correo las credenciales para poder acceder a Equipasis",
        "olvidaUsuario": "Usuario (ingrese email del usuario)",
        "terminosTitulo": "Condiciones de Uso Generales",
        "terminosSubtitulo1": "1. Aceptación de Términos y Condiciones",
        "terminosTexto1": "Bienvenido al sitio en Internet de BMEAmericas - propietario de la plataforma de gestión de activos Equipasis®, en adelante 'Sitio'. El uso del Sitio está sujeto a los siguientes términos y condiciones, en adelante los 'Términos y Condiciones', que deberán ser cumplidas por los usuarios, en adelante indistintamente 'Usted', 'Ud.', 'Cliente/s' o el 'Usuario/s'. Los términos 'Usted', “Ud.”, “cliente/s” o 'Usuario/s' tal como se usan aquí, se refieren a todas las personas físicas, jurídicas o entidades de cualquier naturaleza que accedan a este Sitio Web por cualquier razón. El ingreso y la utilización del Sitio implica reconocer y aceptar lo Términos y Condiciones aquí descriptos. Ud. reconoce y acepta que BMEA considerará que el ingreso a el Sitio y/o uso de los Servicios que se incluyen en el Sitio, constituye la aceptación de los Términos y Condiciones a partir del ingreso al Sitio. Le recomendamos revisar periódicamente los Términos y Condiciones, ya que, para todos los efectos legales, por el solo ingreso a los contenidos de Equipasis, Usted acepta y reconoce que ha revisado y que está de acuerdo con todos los Términos y Condiciones.",
        "terminosSubtitulo2": "2. Cambios en los Términos y Condiciones",
        "terminosTexto2": "BMEA revisa periódicamente los Términos y Condiciones, pudiendo modificarlos, produciendo sus efectos desde el momento en que son introducidos al texto. BMEA se reserva el derecho a modificar, en cualquier momento, unilateralmente y sin necesidad de previa notificación a sus usuarios, los contenidos, la estructura, el funcionamiento o las condiciones de acceso al Sitio. La versión modificada de los Términos y Condiciones (los “Términos y Condiciones Modificados”) serán publicados en el Sitio y Ud. quedará notificado en su próximo ingreso en carácter de usuario. Si Ud. no está de acuerdo con los Términos y Condiciones Modificados deberá dejar de utilizar el Servicio. El uso del Servicio después de que los Términos y Condiciones Modificados hayan sido publicados constituirá su aceptación de los Términos y Condiciones Modificados. Asimismo, BMEA se reserva el derecho a suspender temporalmente, sin necesidad de previo aviso, el acceso a este sitio para realizar operaciones de mantenimiento, actualización, mejora o de reparación.",
        "terminosSubtitulo3": "3. Información Contenida en Equipasis",
        "terminosTexto3": "La información contenida en Equipasis, es  información o datos que usted o su empresa ingresan de manera voluntaria, para el procesamiento o administración de datos de los equipos y/o componentes que usted ha ingresado, o para mantener vigente la información sobre los equipos/componentes que usted quiere administrar/gestionar mediante nuestra plataforma Equipasis. Nosotros recaudamos información privada de las siguientes fuentes: - Información recibida mediante interacción con los usuarios tales como: datos textuales, imágenes, archivos, datos de terceros (los cuales corren por su entera responsabilidad). Toda información que se ingrese a el Sitio, se considera conocida por el usuario y que no contravenciona ningún reglamento, ley, decreto, disposición, propiedad intelectual o resguardo de información sensible. Toda información administrada en el Sitio, es ingresada por el usuario de la plataforma. BMEA presta los servicios de plataforma inicialmente libre de datos, por lo que al caducar el período de contratación se devuelve al usuario el ultimo estado de actualización de la misma, dado que los datos son de su propiedad. Esta información será referida como “información del usuario”. El usuario a través de las distintas áreas que forman parte del sitio web puede navegar por las opciones que presenta, obtener información, manejar una serie de aplicativos o herramientas y tener acceso a la información allí incluida de acuerdo a los privilegios de su perfil de usuario. Dado que la información en Equipasis, puede descargarse bajo el formato de una plantilla de cálculos, los usuarios del Sitio son responsables por el manejo de la información y con quien comparten dichos datos.Equipasis cuenta con políticas de confidencialidad y niveles de seguridad escalables de acuerdo a los requisitos previamente establecidos con sus clientes. Todos los datos facilitados por parte de los clientes, usuarios y visitantes de este sitio web serán tratados con absoluta confidencialidad. Quien acceda al Sitio e intervenga en cualquier fase del tratamiento de las opciones de navegación, se hallan sometidos a estos términos, comprometiéndose expresamente a adoptar los niveles de protección y las medidas necesarias de índole técnica y organizativa que garanticen la seguridad de los datos de carácter personal y de la entidad a la que representan. Con esto se intenta evitar su alteración, mal uso, pérdida, robo, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que están expuestos, provengan éstos de la acción humana o del medio físico o natural.Todo ello y no obstante, el usuario debe ser consciente y se le advierte expresamente de que las medidas de seguridad en Internet no son inexpugnables.El usuario de este sitio web, al obtener o manipular información que pueda ser de interés a otros usuarios, debe saber que los contratos, pliegos o datos de terceras partes deben ser tratados con absoluta confidencialidad y se encuentran cubiertos por la cláusula de confidencialidad que forma parte de los términos. BMEA procura que la información contenida en el Sitio sea completa, exacta y actualizada. Sin embargo, BMEA, no está en condiciones de verificar la exactitud, integridad o vigencia de toda la información incorporada por sus usuarios, por lo cual en ningún caso garantiza la exactitud, integridad o vigencia de la información. Tampoco garantiza que los aspectos funcionales del Sitio se encuentren libres de error, o que el servidor que lo hace disponible al Usuario se encuentren libres de virus o de cualquier otro componente de carácter dañino, ni garantiza que los archivos que se encuentren disponibles para descargar se encuentren libres de infección, virus u otras manifestaciones de códigos contaminados o propiedades destructivas. BMEA no es responsable del daño directo, indirecto, previsto o imprevisto, o cualquier otro, que provoque al sistema de tratamiento de la información del Usuario, al Usuario o a terceros, el uso de Equipasis, del material o de los servicios ofrecidos en este Sitio.Procuramos que toda la información contenida en Equipasis, sea verificada, pero tratándose de información directamente suministrada por los usuarios no se garantiza la exactitud, integridad, confiabilidad o vigencia del material, conexiones, o del resultado que se obtenga del uso del Sitio y de sus servicios. BMEA no será responsable por las decisiones o acciones que Usted adopte basado en la confiabilidad de la información contenida en este Sitio.",
        "terminosSubtitulo4": "4. Cláusula de Confidencialidad",
        "terminosTexto4": "BMEA maneja estándares de seguridad para la protección de datos de carácter personal y empresarial de los Usuarios, por lo que asegura la confidencialidad de los mismos, y que bajo ninguna circunstancia transferirá o cederá o de otra manera proveerá dichos datos a persona alguna, salvo las órdenes por autoridad judicial, autoridad administrativa, de acuerdo a la legislación vigente o que el Usuario mismo lo autorice. Con el objetivo de mantener su confianza en la protección de la privacidad de su información contamos con el Certificado de Servidor Seguro para nuestro sitio. Los Certificados de Servidor Seguro le garantizan al Usuario el uso de protocolos de intercambio de información segura como el protocolo SSL (Secure Socket Layer) en un servidor Web. Gracias a este protocolo nosotros brindamos una garantía de confidencialidad de la información intercambiada con nuestros clientes y/o usuarios en relación a Equipasis. Este sistema reúne las más altas calificaciones dentro del área de servicios electrónicos.Quienes conforman BMEA, son profesionales calificados que han sido investigados para brindar su competencia moral y profesional a su servicio. Somos conscientes que nuestro éxito se relaciona con el grado de satisfacción de nuestros clientes por lo cual la confidencialidad, la integridad y la privacidad de la información que nos proporcionan Ustedes es nuestro mayor bien comercial.A pesar de lo anterior, el Usuario debe ser consciente que cualquier sistema no está exento de sufrir ataques y violación de su información.Gran parte de las violaciones a los sistemas de información ocurren por el mal manejo que da el usuario de sus cuentas, por lo cual le informamos que Usted es responsable por mantener la confidencialidad de su password o contraseña. Usted será responsable por todos los usos de su registro en Web Site interno o externo a su organización, sean o no autorizados por usted. Usted acuerda notificar inmediatamente a BMEA cualquier uso no autorizado de su registro y password o contraseña.La Confidencialidad frente a terceros, depende en gran medida del manejo que le dé a su password o contraseña; solamente así se podrá evitar que la información no sea conocida por personas mal intencionadas.BMEA está activamente involucrado con las actuales iniciativas comerciales destinadas a preservar el derecho personal de la privacidad en Internet; hemos adoptado y seguiremos adoptando las medidas técnicas y organizativas necesarias para garantizar la seguridad e integridad de los datos, así como para evitar su alteración, pérdida, tratamiento o acceso no autorizado.",
        "terminosSubtitulo5": "5. Conexiones",
        "terminosTexto5": "El acceso a Equipasis es a través de un servidor web que soporte el protocolo www (world wide web) para el acceso a información en la red. En grado de privacidad o configuración del acceso al Sitio, es responsabilidad directa del Usuario.En caso que se requieran protocolos específicos de conectividad, debe ser manifiesto de manera particular a BMEA para poder analizar el caso y estructurar un servicio diferencial y particular con el Cliente.",
        "terminosSubtitulo6": "6. Obligaciones del Usuario",
        "terminosTexto6": "Por el solo hecho de tener la calidad de tal, el Usuario se obliga, sin reservas ni restricciones de ningún tipo, a: 1. Hacer uso correcto del Sitio, sus servicios y contenidos bajo su exclusiva responsabilidad, respetando los Términos y Condiciones que regulan al mismo, la legislación vigente, la moral, las buenas costumbres, el orden público y cláusula de confidencialidad. 2. Abstenerse de utilizar el Sitio y los servicios y contenidos con fines o efectos ilícitos o que atenten contra los derechos o intereses de terceros. 3. Inhibirse de causar inutilización, saturación, deterioro o daño al Sitio, sus servicios y contenidos, o cualquier efecto que impida el normal uso de ellos por parte de los Usuarios. 4. Privarse de reproducir, copiar, comercializar, ceder, recircular, retransmitir, distribuir, publicar o modificar los contenidos, salvo que se haya obtenido previamente autorización de parte de BMEA. 5. Responder de todo daño y/o perjuicio, de cualquier naturaleza, que pueda sufrir BMEA como consecuencia del incumplimiento de cualquier obligación a las que queda sometido el Usuario por los Términos y Condiciones. Con todo, si por aplicación de la legislación vigente, y en virtud de una resolución administrativa o de una sentencia judicial, BMEA se vea en la obligación de indemnizar algún daño como consecuencia de la indebida utilización del Sitio por parte de un Usuario o del incumplimiento de los referidos Términos y Condiciones, el Usuario esté obligado a reembolsarla o indemnizarla, según sea el caso.6. Garantizar y responder acerca de la veracidad, exactitud, vigencia y autenticidad de los datos personales y empresariales proporcionados por el Usuario, comprometiéndose a mantenerlos debidamente actualizados.",
        "terminosSubtitulo7": "7. Reserva de Derechos",
        "terminosTexto7": "BMEA se reserva expresamente los siguientes derechos: 1. A modificar o eliminar, en forma unilateral, parcial o totalmente, tanto la disposición de los elementos que componen este Sitio, como su configuración general o particular, los servicios o contenidos o sus condiciones de acceso y utilización. 2. A denegar o retirar el acceso a este Sitio, sus servicios y contenidos, en cualquier momento y sin aviso previo, a aquellos Usuarios que incumplan estos Términos y Condiciones. 3. A modificar los términos de los presentes Términos y Condiciones en cualquier momento.",
        "terminosSubtitulo8": "8. Indemnizacion",
        "terminosTexto8": "El Usuario se obliga a indemnizar y mantener libre de todo daño directo, indirecto, previsto e imprevisto, o cualquier otro, a BMEA, sus ejecutivos, directores, profesionales asociados o empleados, de cualquier reclamo, acción o demanda, incluyendo -sin limitación- los desembolsos en que BMEA haya debido incurrir por concepto de asesoría legal y contable, que se deriven directa o indirectamente de la utilización que el Usuario haya dado a los contenidos del Sitio, a los servicios ofrecidos, del material o del incumplimiento de las estipulaciones contenidas en el presente instrumento.",
        "terminosSubtitulo9": "9. Jurisdicción Competente y Ley Aplicable",
        "terminosTexto9": "Este sitio se encuentra ubicado y es operado desde la República Argentina. Aun para el caso que BMEA decida alojar y operar el sitio desde otro País y/o jurisdicción, todas las cuestiones relativas a este sitio se regirán por las leyes Argentinas y se someten a la jurisdicción de los Juzgados y Tribunales ordinarios de la ciudad de Buenos Aires, Argentina, sin que sean de aplicación los principios sobre conflicto de leyes. La utilización del presente sitio, y en consecuencia la aceptación de sus términos y condiciones implica una renuncia expresa a cualquier otro fuero que pudiera corresponderles. Para todos los efectos legales derivados de este instrumento, las partes fijan su domicilio en la ciudad de Buenos Aires, Argentina.",
        "terminosSubtitulo10": "10. Protección de Datos",
        "terminosTexto10": "BMEA está comprometida con el respeto y garantía de los derechos de sus clientes, empleados y terceros; por lo que toda la información recabada por el acceso a este servicio, será objeto de tratamiento de conformidad y en cumplimiento de la ley 25.326 y su decreto reglamentario N° 1558/01 y de lo regulado en el art. 43 tercer párrafo De la Constitución Argentina, otorgando un absoluto respeto de su información que es de nuestro mayor interés. Por ello, el uso de la información por Ud. volcada, en cumplimiento de las normas de funcionamiento y utilización de este servicio, se entiende aceptado por Ud., con la aprobación que usted hace de los términos y condiciones de nuestros servicios.  El usuario del servicio acepta suministrar información verídica, exacta, actualizada y completa al registrarse en Equipasis. Es responsabilidad del usuario mantener y actualizar la información suministrada al Sitio de tal manera que la misma siga siendo verídica, exacta, actualizada y completa. En caso tal que el Usuario suministre información que sea fraudulenta, no verídica, inexacta, incompleta o desactualizada o que tengamos motivos razonables para presumir que dicha información es fraudulenta, no verídica, inexacta, incompleta o desactualizada, BMEA no será responsable de aquella información que se presume fraudulenta, no verídica, inexacta, incompleta o desactualizada que suministre el Usuario, por ende el Usuario asumirá su responsabilidad ante terceros por aquella información que suministre a Equipasis en uso del servicio que se brinda. El Usuario mantendrá indemne a BMEA, para lo cual acepta defender, indemnizar y eximir de responsabilidad a BMEA, profesionales asociados y empleados de la compañía de cualquier demanda o acción legal que origine o se relacione con la información fraudulenta, no verídica, inexacta, incompleta o desactualizada que suministre a Eq`uipasis."
    },
    "footer":{
        "derechosReservados": "Todos los derechos reservados"
    },
    "perfil":{
        "titulo": "Perfil",
        "nombre" : "Nombre",
        "telefono" : "Telefono",
        "email" : "Email",
        "domicilio" : "Domicilio",
        "localidad" : "Localidad",
        "pais" : "País",
        "provincia" : "Provincia",
        "contraseña" : "Contraseña",
        "editarPerfil" : "Editar perfil"
    },
    "inicio": {
        "bienvenida": "Bienvenido"
    },
    "varios":{
        "alta": "Alta realizada correctamente",
        "editado": "Edición realizada correctamente",
        "borrado": "Deshabilitación realizada correctamente",
        "recuperacionExitosa": "Recuperación exitosa",
        "recuperacionFallida": "Usuario Inexistente"
    },
    "accion": {
        "titulo": "Acción",
        "busqueda": "Búsqueda",
        "nombre-accion": "Nombre Acción",
        "nombre-corto": "Nombre Corto",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Acción",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Acción",
        "borrarTitulo": "Borrar Acción",
        "borrarListo": "Esta acción ya está deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "categoria": {
        "titulo": "Categoría",
        "busqueda": "Búsqueda",
        "nombre-categoria": "Nombre Categoría",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Categoría",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Categoría",
        "borrarTitulo": "Borrar Categoría",
        "borrarListo": "Esta categoría ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "cliente": {
        "titulo": "Cliente",
        "busqueda": "Búsqueda",
        "nombre-cliente": "Nombre Cliente",
        "base_datos": "Base de Datos",
        "host": "Servidor",
        "user": "Usuario",
        "pass": "Clave",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Cliente",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Cliente",
        "borrarTitulo": "Borrar Cliente",
        "borrarListo": "Este Cliente ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "documentacion": {
        "titulo": "Documentación",
        "busqueda": "Búsqueda",
        "nombre-documentacion": "Nombre Documentación",
        "corto_documentacion": "Nombre Corto",
        "id_tarchivo": "ID Tipo Archivo",
        "nombre_tarchivo": "Nombre Tipo Archivo",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Documentación",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Documentación",
        "borrarTitulo": "Borrar Documentación",
        "borrarListo": "Esta Documentación ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "empresa": {
        "titulo": "Empresa",
        "busqueda": "Búsqueda",
        "nombre-empresa": "Nombre Empresa",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Empresa",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Empresa",
        "borrarTitulo": "Borrar Empresa",
        "borrarListo": "Esta Empresa ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "estado_equipo": {
        "titulo": "Estado de Equipo",
        "busqueda": "Búsqueda",
        "nombre-estado": "Nombre Estado de Equipo",
        "corto_estado": "Nombre Corto Estado",
        "color": "Color",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Estado de Equipo",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Estado de Equipo",
        "borrarTitulo": "Borrar Estado de Equipo",
        "borrarListo": "Este Estado de Equipo ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "estado_solicitud": {
        "titulo": "Estado de Solicitud",
        "busqueda": "Búsqueda",
        "nombre-estado_solicitud": "Nombre Estado de Solicitud",
        "color": "Color",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Estado de Solicitud",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Estado de Solicitud",
        "borrarTitulo": "Borrar Estado de Solicitud",
        "borrarListo": "Este Estado de Solicitud ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "marca": {
        "titulo": "Marca",
        "busqueda": "Búsqueda",
        "nombre-marca": "Nombre Marca",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Marca",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Marca",
        "borrarTitulo": "Borrar Marca",
        "borrarListo": "Esta Marca ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "motivo_solicitud": {
        "titulo": "Motivo de Solicitud",
        "busqueda": "Búsqueda",
        "nombre-motivo_solicitud": "Nombre Motivo de Solicitud",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Motivo de Solicitud",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Motivo de Solicitud",
        "borrarTitulo": "Borrar Motivo de Solicitud",
        "borrarListo": "Este Motivo de Solicitud ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "opcion": {
        "titulo": "Opción",
        "busqueda": "Búsqueda",
        "nombre-opcion": "Nombre Opción",
        "nombre-opcion_en": "Nombre Opción en Inglés",
        "nombre-opcion_por": "Nombre Opción en Portugués",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Opción",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Opción",
        "borrarTitulo": "Borrar Opción",
        "borrarListo": "Esta Opción ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "organizacion": {
        "titulo": "Organización",
        "busqueda": "Búsqueda",
        "nombre-organizacion": "Nombre Organización",
        "corto_organizacion": "Nombre Corto",
        "domicilio": "Domicilio",
        "telefono": "Telefono",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Organización",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Organización",
        "borrarTitulo": "Borrar Organización",
        "borrarListo": "Esta Organización ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "organizacion_servicio": {
        "titulo": "Servicio por Organización",
        "busqueda": "Búsqueda",
        "nombre-organizacion": "Nombre Organización",
        "nombre_servicio": "Nombre Servicio",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "id_organizacion": "Id Organización",
        "id_servicio": "Id Servicio",
        "agregarTitulo": "Agregar Servicio por Organización",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Servicio por Organización",
        "borrarTitulo": "Borrar Servicio por Organización",
        "borrarListo": "Este Servicio por Organización ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "pais": {
        "titulo": "País",
        "busqueda": "Búsqueda",
        "nombre-pais": "Nombre País",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar País",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar País",
        "borrarTitulo": "Borrar País",
        "borrarListo": "Este País ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "prioridad": {
        "titulo": "Prioridad",
        "busqueda": "Búsqueda",
        "nombre-prioridad": "Nombre Prioridad",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Prioridad",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Prioridad",
        "borrarTitulo": "Borrar Prioridad",
        "borrarListo": "Este Prioridad ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "provincia": {
        "titulo": "Provincia",
        "busqueda": "Búsqueda",
        "nombre-provincia": "Nombre Provincia",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Provincia",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Provincia",
        "borrarTitulo": "Borrar Provincia",
        "borrarListo": "Esta Provincia ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitada"
    },   
    "proceso": {
        "titulo": "Proceso",
        "busqueda": "Búsqueda",
        "nombre-proceso": "Nombre Proceso",
        "descripcion": "Descripción en Español",
        "descripcion_en": "Descripción en Inglés",
        "descripcion_por": "Descripción en Portugués",
        "id_opcion": "Opción",
        "nombre_opcion": "Nombre Opción",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Proceso",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Proceso",
        "borrarTitulo": "Borrar Proceso",
        "borrarListo": "Esta Proceso ya esta deshabilitada",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitada"
    },  
    "servicio": {
        "titulo": "Servicio",
        "busqueda": "Búsqueda",
        "nombre-servicio": "Nombre Servicio",
        "corto_servicio": "Nombre Corto",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Servicio",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Servicio",
        "borrarTitulo": "Borrar Servicio",
        "borrarListo": "Este Servicio ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitada"
    }, 
    "software": {
        "titulo": "Software",
        "busqueda": "Búsqueda",
        "nombre-software": "Nombre Software",
        "corto_software": "Nombre Corto",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Software",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Software",
        "borrarTitulo": "Borrar Software",
        "borrarListo": "Este Software ya esta deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitada"
    },                              
    "tipo_adjunto": {
        "titulo": "Tipo de Adjunto",
        "busqueda": "Búsqueda",
        "nombre-tadjunto": "Nombre Tipo de Adjunto",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Adjunto",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Adjunto",
        "borrarTitulo": "Borrar Tipo de Adjunto",
        "borrarListo": "Este Tipo de Adjunto ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_alimentacion": {
        "titulo": "Tipo de Alimentación",
        "busqueda": "Búsqueda",
        "nombre-talimentacion": "Nombre Tipo de Alimentación",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Alimentación",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Alimentación",
        "borrarTitulo": "Borrar Tipo de Alimentación",
        "borrarListo": "Este Tipo de Alimentación ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_archivo": {
        "titulo": "Tipo de Archivo",
        "busqueda": "Búsqueda",
        "nombre-tarchivo": "Nombre Tipo de Archivo",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Archivo",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Archivo",
        "borrarTitulo": "Borrar Tipo de Archivo",
        "borrarListo": "Este Tipo de Archivo ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_componente": {
        "titulo": "Tipo de Componente",
        "busqueda": "Búsqueda",
        "nombre-tcomponente": "Nombre Tipo de Componente",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Componente",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Componente",
        "borrarTitulo": "Borrar Tipo de Componente",
        "borrarListo": "Este Tipo de Componente ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_comprobante": {
        "titulo": "Tipo de Comprobante",
        "busqueda": "Búsqueda",
        "nombre-tcomprobante": "Nombre Tipo de Comprobante",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Comprobante",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Comprobante",
        "borrarTitulo": "Borrar Tipo de Comprobante",
        "borrarListo": "Este Tipo de Comprobante ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_control": {
        "titulo": "Tipo de Control",
        "busqueda": "Búsqueda",
        "nombre-tcontrol": "Nombre Tipo de Control",
        "unidad": "Unidad",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Control",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Control",
        "borrarTitulo": "Borrar Tipo de Control",
        "borrarListo": "Este Tipo de Control ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_evento": {
        "titulo": "Tipo de Evento",
        "busqueda": "Búsqueda",
        "nombre-tevento": "Nombre Tipo de Evento",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Evento",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Evento",
        "borrarTitulo": "Borrar Tipo de Evento",
        "borrarListo": "Este Tipo de Evento ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_impresion": {
        "titulo": "Tipo de Impresión",
        "busqueda": "Búsqueda",
        "nombre-timpresion": "Nombre Tipo de Impresión",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Impresión",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Impresión",
        "borrarTitulo": "Borrar Tipo de Impresión",
        "borrarListo": "Este Tipo de Impresión ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_indicador": {
        "titulo": "Tipo de Indicador",
        "busqueda": "Búsqueda",
        "nombre-tindicador": "Nombre Tipo de Indicador",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Indicador",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Indicador",
        "borrarTitulo": "Borrar Tipo de Indicador",
        "borrarListo": "Este Tipo de Indicador ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_persona": {
        "titulo": "Tipo de Persona",
        "busqueda": "Búsqueda",
        "nombre-tpersona": "Nombre Tipo de Persona",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Persona",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Persona",
        "borrarTitulo": "Borrar Tipo de Persona",
        "borrarListo": "Este Tipo de Persona ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_pertenencia": {
        "titulo": "Tipo de Pertenencia",
        "busqueda": "Búsqueda",
        "nombre-tpertenencia": "Nombre Tipo de Pertenencia",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Pertenencia",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Pertenencia",
        "borrarTitulo": "Borrar Tipo de Pertenencia",
        "borrarListo": "Este Tipo de Pertenencia ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_solicitud": {
        "titulo": "Tipo de Solicitud",
        "busqueda": "Búsqueda",
        "nombre-tsolicitud": "Nombre Tipo de Solicitud",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Solicitud",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Solicitud",
        "borrarTitulo": "Borrar Tipo de Solicitud",
        "borrarListo": "Este Tipo de Solicitud ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_tarea": {
        "titulo": "Tipo de Tarea",
        "busqueda": "Búsqueda",
        "nombre-ttarea": "Nombre Tipo de Tarea",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Tarea",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Tarea",
        "borrarTitulo": "Borrar Tipo de Tarea",
        "borrarListo": "Este Tipo de Tarea ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    },
    "tipo_usuario": {
        "titulo": "Tipo de Usuario",
        "busqueda": "Búsqueda",
        "nombre-tusuario": "Nombre Tipo de Usuario",
        "observacion": "Observaciones",
        "estado": "Estado",
        "acciones": "Acciones",
        "registros": "Registros",
        "pagina": "Página",
        "de": "de",
        "agregarTitulo": "Agregar Tipo de Usuario",
        "ayudaTitulo": "Ayuda",
        "editarTitulo": "Editar Tipo de Usuario",
        "borrarTitulo": "Borrar Tipo de Usuario",
        "borrarListo": "Este Tipo de Usuario ya está deshabilitado",
        "datoObligatorio": "Datos obligatorios marcados con #",
        "habilitado": "Habilitado"
    }                   
}