{
    "login": {
        "usuario": "Usuário",
        "contraseña": "Senha",
        "olvidaste": "Esqueceu como acessar?",
        "ingresar": "Entrar",
        "aceptar": "Aceitar",
        "cancelar": "Cancelar",
        "cerrar": "Fechar",
        "mensajeCorreo": "Você receberá em seu e-mail as credenciais para acessar o Equipasis",
        "olvidaUsuario": "Usuário (insira o email do usuário)",
        "terminosTitulo": "Condições Gerais de Uso",
        "terminosSubtitulo1": "1. Aceitação dos Termos e Condições",
        "terminosTexto1": "Bem-vindo ao site da BMEAmericas - proprietária da plataforma de gestão de ativos Equipasis®, doravante denominado 'Site'.O uso do Site está sujeito aos seguintes termos e condições, doravante denominados 'Termos e Condições', que devem ser cumpridos pelos usuários, doravante referidos indistintamente como 'Você', 'Seu', 'Cliente' ou o 'Usuário'. Os termos 'Você', 'Seu', 'Cliente' ou 'Usuário', conforme usados aqui, referem-se a todas as pessoas físicas, jurídicas ou entidades de qualquer natureza que acessem este Website por qualquer motivo.O acesso e uso do Site implicam em reconhecer e aceitar os Termos e Condições aqui descritos. Você reconhece e concorda que a BMEA considerará o acesso ao Site e/ou o uso dos Serviços nele incluídos como aceitação dos Termos e Condições a partir do momento do acesso ao Site. Recomendamos que você revise periodicamente os Termos e Condições, pois, pelo mero acesso aos conteúdos do Equipasis, você aceita e reconhece que os revisou e concorda com todos os Termos e Condições para todos os fins legais.",
        "terminosSubtitulo2": "2. Alterações nos Termos e Condições",
        "terminosTexto2": "A BMEA revisa periodicamente os Termos e Condições, podendo modificá-los, produzindo efeitos a partir do momento em que são introduzidos no texto. A BMEA reserva-se o direito de modificar, a qualquer momento, unilateralmente e sem necessidade de prévia notificação aos seus usuários, o conteúdo, a estrutura, o funcionamento ou as condições de acesso ao Site. A versão modificada dos Termos e Condições (os 'Termos e Condições Modificados') será publicada no Site e você será notificado em sua próxima entrada como usuário. Se você não concordar com os Termos e Condições Modificados, deverá deixar de utilizar o Serviço. O seu uso do Serviço após a publicação dos Termos e Condições Modificados constituirá a sua aceitação dos Termos e Condições Modificados. Além disso, a BMEA reserva-se o direito de suspender temporariamente, sem aviso prévio, o acesso a este site para realizar operações de manutenção, atualização, melhoria ou reparo.",
        "terminosSubtitulo3": "3. Informação Contida no Equipasis",
        "terminosTexto3": " A informação contida no Equipasis é informação ou dados que você ou sua empresa inserem voluntariamente, para processamento ou administração de dados dos equipamentos e/ou componentes que você inseriu, ou para manter atualizada a informação sobre os equipamentos/componentes que você deseja administrar/gerenciar através da nossa plataforma Equipasis. Nós recolhemos informações privadas das seguintes fontes: - Informação recebida através da interação com os usuários, tais como: dados textuais, imagens, arquivos, dados de terceiros (os quais são de sua inteira responsabilidade). Toda informação inserida no Site é considerada conhecida pelo usuário e não infringe nenhuma regulamentação, lei, decreto, disposição, propriedade intelectual ou proteção de informações sensíveis. Toda informação administrada no Site é inserida pelo usuário da plataforma. A BMEA fornece os serviços da plataforma inicialmente sem dados, portanto, ao expirar o período de contratação, o último estado de atualização é devolvido ao usuário, uma vez que os dados são de sua propriedade. Esta informação será referida como 'informação do usuário'. O usuário, através das diferentes áreas que fazem parte do site, pode visitar, obter informações, usar uma série de aplicativos ou ferramentas e acessar as informações ali incluídas de acordo com os privilégios de seu perfil de usuário. Dado que a informação no Equipasis pode ser baixada no formato de uma planilha de cálculos, os usuários do Site são responsáveis pela gestão das informações e com quem compartilham esses dados. O Equipasis possui políticas de confidencialidade e níveis de segurança escaláveis de acordo com os requisitos estabelecidos previamente com seus clientes. Todos os dados fornecidos pelos clientes, usuários e visitantes deste site serão tratados com absoluta confidencialidade. Quem acessar o Site e participar de qualquer fase do tratamento das opções de navegação está sujeito a estes termos, comprometendo-se expressamente a adotar os níveis de proteção e as medidas necessárias de natureza técnica e organizacional que garantam a segurança dos dados pessoais e da entidade que representam. Com isso, pretende-se evitar sua alteração, uso indevido, perda, roubo, tratamento ou acesso não autorizado, tendo em vista o estado da tecnologia, a natureza dos dados armazenados e os riscos a que estão expostos, seja por ação humana ou do meio físico ou natural. No entanto, o usuário deve estar ciente e é expressamente advertido de que as medidas de segurança na Internet não são infalíveis. O usuário deste site, ao obter ou manipular informações que possam ser do interesse de outros usuários, deve saber que os contratos, especificações ou dados de terceiros devem ser tratados com absoluta confidencialidade e estão cobertos pela cláusula de confidencialidade que faz parte dos termos. A BMEA procura que a informação contida no Site seja completa, precisa e atualizada. No entanto, a BMEA não está em condições de verificar a precisão, integridade ou atualidade de todas as informações inseridas por seus usuários, portanto, em nenhum caso garante a precisão, integridade ou atualidade das informações. Também não garante que os aspectos funcionais do Site estejam livres de erros, ou que o servidor que o torna disponível ao Usuário esteja livre de vírus ou de qualquer outro componente prejudicial, nem garante que os arquivos disponíveis para download estejam livres de infecção, vírus ou outras manifestações de códigos contaminados ou propriedades destrutivas. A BMEA não é responsável pelos danos diretos, indiretos, previstos ou imprevistos, ou qualquer outro, que cause ao sistema de processamento de informações do Usuário, ao Usuário ou a terceiros, o uso do Equipasis, do material ou dos serviços oferecidos neste Site. Procuramos que todas as informações contidas no Equipasis sejam verificadas, mas, tratando-se de informações diretamente fornecidas pelos usuários, não garantimos a precisão, integridade, confiabilidade ou atualidade do material, conexões ou do resultado obtido do uso do Site e de seus serviços. A BMEA não será responsável pelas decisões ou ações que você adote com base na confiabilidade das informações contidas neste Site.",
        "terminosSubtitulo4": "4. Cláusula de Confidencialidade",
        "terminosTexto4": "A BMEA mantém padrões de segurança para proteger os dados pessoais e empresariais dos Usuários, garantindo sua confidencialidade e que, sob nenhuma circunstância, serão transferidos, cedidos ou fornecidos a qualquer pessoa, exceto por ordem judicial, autoridade administrativa, de acordo com a legislação vigente ou com autorização expressa do próprio Usuário. Com o objetivo de manter sua confiança na proteção da privacidade de suas informações, contamos com o Certificado de Servidor Seguro para nosso site. Os Certificados de Servidor Seguro garantem ao Usuário o uso de protocolos de troca de informações seguras, como o protocolo SSL (Secure Socket Layer) em um servidor Web. Graças a este protocolo, oferecemos garantia de confidencialidade das informações trocadas com nossos clientes e/ou usuários em relação ao Equipasis. Este sistema recebe as mais altas classificações na área de serviços eletrônicos. Os profissionais que compõem a BMEA são qualificados e investigados para oferecer sua competência moral e profissional ao seu serviço. Estamos cientes de que nosso sucesso está relacionado ao grau de satisfação de nossos clientes, portanto, a confidencialidade, integridade e privacidade das informações que vocês nos fornecem é nosso maior ativo comercial. Apesar do exposto, o Usuário deve estar ciente de que nenhum sistema está isento de sofrer ataques e violações de suas informações. Muitas violações aos sistemas de informação ocorrem devido ao mau uso que o usuário faz de suas contas, portanto, informamos que você é responsável por manter a confidencialidade de sua senha. Você será responsável por todos os usos de seu registro no site interno ou externo à sua organização, sejam ou não autorizados por você. Você concorda em notificar imediatamente a BMEA sobre qualquer uso não autorizado de seu registro e senha. A confidencialidade perante terceiros depende em grande medida do manejo que você der à sua senha; somente assim será possível evitar que informações sejam conhecidas por pessoas mal-intencionadas. A BMEA está ativamente envolvida nas atuais iniciativas comerciais destinadas a preservar o direito pessoal à privacidade na Internet; adotamos e continuaremos adotando as medidas técnicas e organizacionais necessárias para garantir a segurança e integridade dos dados, bem como para evitar sua alteração, perda, tratamento ou acesso não autorizado. ",
        "terminosSubtitulo5": "5. Conexões",
        "terminosTexto5": "O acesso ao Equipasis é feito através de um servidor web que suporte o protocolo www (world wide web) para acesso a informações na rede. O nível de privacidade ou configuração de acesso ao Site é de responsabilidade direta do Usuário. No caso de serem necessários protocolos específicos de conectividade, isso deve ser manifestado de forma específica à BMEA para que possamos analisar o caso e estruturar um serviço diferenciado e específico com o Cliente. ",
        "terminosSubtitulo6": "6. Obrigações do Usuário",
        "terminosTexto6": "Pelo simples fato de ter a qualidade de tal, o Usuário se obriga, sem reservas ou restrições de qualquer tipo, a: • Fazer uso correto do Site, seus serviços e conteúdos sob sua exclusiva responsabilidade, respeitando os Termos e Condições que o regulam, a legislação vigente, a moral, os bons costumes, a ordem pública e a cláusula de confidencialidade. • Abster-se de usar o Site e os serviços e conteúdos para fins ilícitos ou que violem os direitos ou interesses de terceiros. • Abster-se de causar desativação, saturação, deterioração ou dano ao Site, seus serviços e conteúdos, ou qualquer efeito que impeça o uso normal deles pelos Usuários. • Abster-se de reproduzir, copiar, comercializar, ceder, recircular, retransmitir, distribuir, publicar ou modificar os conteúdos, a menos que tenha obtido autorização prévia da BMEA. • Responder por qualquer dano e/ou prejuízo, de qualquer natureza, que a BMEA possa sofrer como consequência do descumprimento de qualquer obrigação a que o Usuário esteja sujeito pelos Termos e Condições. No entanto, se, em virtude da legislação vigente, e por uma decisão administrativa ou judicial, a BMEA for obrigada a indenizar algum dano decorrente do uso indevido do Site por parte de um Usuário ou do descumprimento dos referidos Termos e Condições, o Usuário estará obrigado a reembolsá-la ou indenizá-la, conforme o caso. • Garantir e responder pela veracidade, precisão, atualidade e autenticidade dos dados pessoais e empresariais fornecidos pelo Usuário, comprometendo-se a mantê-los devidamente atualizados. ",
        "terminosSubtitulo7": "7. Reserva de Direitos",
        "terminosTexto7": "A BMEA reserva expressamente os seguintes direitos: • Modificar ou eliminar, unilateralmente, parcial ou totalmente, tanto a disposição dos elementos que compõem este Site, quanto sua configuração geral ou particular, os serviços ou conteúdos ou suas condições de acesso e utilização. • Negar ou retirar o acesso a este Site, seus serviços e conteúdos, a qualquer momento e sem aviso prévio, a aqueles Usuários que não cumpram estes Termos e Condições. • Modificar os termos destes Termos e Condições a qualquer momento. ",
        "terminosSubtitulo8": "8. Indenização",
        "terminosTexto8": "O Usuário concorda em indenizar e isentar de qualquer dano direto, indireto, previsto ou imprevisto, ou qualquer outro, a BMEA, seus executivos, diretores, profissionais associados ou funcionários, de qualquer reclamação, ação ou demanda, incluindo - sem limitação - os desembolsos que a BMEA tenha incorrido a título de assessoria legal e contábil, decorrentes direta ou indiretamente do uso que o Usuário fez dos conteúdos do Site, dos serviços oferecidos, do material ou do descumprimento das estipulações contidas neste instrumento.",
        "terminosSubtitulo9": "9. Jurisdição Competente e Lei Aplicável",
        "terminosTexto9": "Este site está localizado e operado na República Argentina. Mesmo no caso em que a BMEA decida hospedar e operar o site de outro país e/ou jurisdição, todas as questões relacionadas a este site serão regidas pelas leis argentinas e estarão sujeitas à jurisdição dos tribunais ordinários da cidade de Buenos Aires, Argentina, sem a aplicação dos princípios sobre conflito de leis. O uso deste site e, consequentemente, a aceitação de seus termos e condições implicam em uma renúncia expressa a qualquer outra jurisdição que possa ser aplicável. Para todos os efeitos legais decorrentes deste instrumento, as partes estabelecem seu domicílio na cidade de Buenos Aires, Argentina.",
        "terminosSubtitulo10": "10. Proteção de Dados",
        "terminosTexto10": "A BMEA está comprometida com o respeito e garantia dos direitos de seus clientes, funcionários e terceiros; portanto, todas as informações coletadas pelo acesso a este serviço serão tratadas em conformidade e em cumprimento com a Lei Argentina 25.326 e seu decreto regulamentar N° 1558/01, e o disposto no art. 43, terceiro parágrafo, da Constituição Argentina, garantindo absoluto respeito às suas informações, que são de nosso maior interesse. Portanto, o uso das informações fornecidas por você, em conformidade com as normas de funcionamento e utilização deste serviço, é entendido como aceito por você, com a aprovação que você dá aos termos e condições de nossos serviços. O usuário do serviço concorda em fornecer informações verdadeiras, precisas, atualizadas e completas ao se registrar no Equipasis. É responsabilidade do usuário manter e atualizar as informações fornecidas ao Site de forma que permaneçam verdadeiras, precisas, atualizadas e completas. No caso de o usuário fornecer informações fraudulentas, imprecisas, incompletas ou desatualizadas, ou se tivermos motivos razoáveis para acreditar que tais informações são fraudulentas, imprecisas, incompletas ou desatualizadas, a BMEA não será responsável por essas informações presumidas como fraudulentas, imprecisas, incompletas ou desatualizadas fornecidas pelo usuário. Portanto, o usuário assumirá sua responsabilidade perante terceiros por tais informações fornecidas ao Equipasis. O usuário manterá a BMEA indemne, concordando em defender, indenizar e isentar a BMEA, profissionais associados e funcionários da empresa, de qualquer demanda ou ação legal decorrente ou relacionada às informações fraudulentas, imprecisas, incompletas ou desatualizadas fornecidas ao Equipasis. "
    },
    "footer":{
        "derechosReservados": "Todos os direitos reservados"
    },
    "inicio":{
        "bienvenida": "Bemvindo"
    },
    "varios":{
        "alta": "Registro bem-sucedido",
        "editado": "Edição feita corretamente",
        "borrado": "Desativação feita corretamente",
        "recuperacionExitosa": "Recuperação bem sucedida",
        "recuperacionFallida": "Usuário inexistente"
    },
    "accion":{
        "titulo": "Ação",
        "busqueda": "Procurar",
        "nombre-accion": "Ação de nome",
        "nombre-corto": "Nome curto",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar ação",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar ação",
        "borrarTitulo": "Excluir ação",
        "borrarListo": "Esta ação já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "categoria":{
        "titulo": "Categoria",
        "busqueda": "Procurar",
        "nombre-categoria": "Nome da Categoria",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Categoria",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Categoria",
        "borrarTitulo": "Excluir Categoria",
        "borrarListo": "Esta categoria já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "empresa":{
        "titulo": "Empresa",
        "busqueda": "Procurar",
        "nombre-empresa": "Nome da Empresa",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Empresa",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Empresa",
        "borrarTitulo": "Excluir Empresa",
        "borrarListo": "Esta Empresa já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "estado_solicitud":{
        "titulo": "Estado do Aplicativo",
        "busqueda": "Procurar",
        "nombre-estado_solicitud": "Nome da Estado do Aplicativo",
        "color": "Cor",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Estado do Aplicativo",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Estado do Aplicativo",
        "borrarTitulo": "Excluir Estado do Aplicativo",
        "borrarListo": "Este Estado do Aplicativo já está desativado",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "marca":{
        "titulo": "Marca",
        "busqueda": "Procurar",
        "nombre-marca": "Nome da Marca",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Marca",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Marca",
        "borrarTitulo": "Excluir Marca",
        "borrarListo": "Esta Marca já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "motivo_solicitud":{
        "titulo": "Motivo da Solicitação",
        "busqueda": "Procurar",
        "nombre-motivo_solicitud": "Nome do Motivo da Solicitação",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Motivo da Solicitação",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Motivo da Solicitação",
        "borrarTitulo": "Excluir Motivo da Solicitação",
        "borrarListo": "Este Motivo da Solicitação já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "opcion":{
        "titulo": "Opção",
        "busqueda": "Procurar",
        "nombre-opcion": "Nome da Opção",
        "nombre-opcion_en": "Nome da Opção em inglês",
        "nombre-opcion_por": "Nome da Opção em português", 
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Opção",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Opção",
        "borrarTitulo": "Excluir Opção",
        "borrarListo": "Esta Opção já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "organizacion_servicio":{
        "titulo": "Serviço por Organização",
        "busqueda": "Procurar",
        "nombre-organizacion": "Nome da Organização",
        "nombre_servicio": "Nome do Serviço",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "id_organizacion": "Id Organização",
        "id_servicio": "Id Serviço",
        "agregarTitulo": "Adicionar Serviço por Organização",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Serviço por Organização",
        "borrarTitulo": "Excluir Serviço por Organização",
        "borrarListo": "Este Serviço por Organização já está desativado",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "pais":{
        "titulo": "País",
        "busqueda": "Procurar",
        "nombre-pais": "Nome do País",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar País",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar País",
        "borrarTitulo": "Excluir País",
        "borrarListo": "Este País já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "prioridad":{
        "titulo": "Prioridade",
        "busqueda": "Procurar",
        "nombre-prioridad": "Nome de Prioridade",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Prioridade",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Prioridade",
        "borrarTitulo": "Excluir Prioridade",
        "borrarListo": "Esta Prioridade já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "proceso":{
        "titulo": "Processo",
        "busqueda": "Procurar",
        "nombre-proceso": "Nome do Processo",
        "descripcion": "Descrição em Espanhol",
        "descripcion_en": "Descrição em Inglês",
        "descripcion_por": "Descrição em português",
        "id_opcion": "Opção",        
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Processo",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Processo",
        "borrarTitulo": "Excluir Processo",
        "borrarListo": "Esta Processo já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "provincia":{
        "titulo": "Província",
        "busqueda": "Procurar",
        "nombre-provincia": "Nome da Província",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Província",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Província",
        "borrarTitulo": "Excluir Província",
        "borrarListo": "Esta Província já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "servicio":{
        "titulo": "Serviço",
        "busqueda": "Procurar",
        "nombre-servicio": "Nome do Serviço",
        "corto_servicio": "Nome do Serviço Curto",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Serviço",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Serviço",
        "borrarTitulo": "Excluir Serviço",
        "borrarListo": "Este Serviço já está desativado",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "software":{
        "titulo": "Software",
        "busqueda": "Procurar",
        "nombre-software": "Nome do Software",
        "corto_software": "Nome do Software Curto",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Software",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Software",
        "borrarTitulo": "Excluir Software",
        "borrarListo": "Este Software já está desativado",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "tipo_adjunto":{
        "titulo": "Tipo de Anexo",
        "busqueda": "Procurar",
        "nombre-tadjunto": "Nome da Tipo de Anexo",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Anexo",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Anexo",
        "borrarTitulo": "Excluir Tipo de Anexo",
        "borrarListo": "Este Tipo de Anexo já está desativado",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativado"
    },
    "tipo_alimentacion":{
        "titulo": "Tipo de Alimentação",
        "busqueda": "Procurar",
        "nombre-talimentacion": "Nome do Tipo de Alimentação",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Alimentação",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Alimentação",
        "borrarTitulo": "Excluir Tipo de Alimentação",
        "borrarListo": "Este Tipo de Alimentação já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_archivo":{
        "titulo": "Tipo de Arquivo",
        "busqueda": "Procurar",
        "nombre-tarchivo": "Nome do Tipo de Arquivo",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Arquivo",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Arquivo",
        "borrarTitulo": "Excluir Tipo de Arquivo",
        "borrarListo": "Este Tipo de Arquivo já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_componente":{
        "titulo": "Tipo de Componente",
        "busqueda": "Procurar",
        "nombre-tcomponente": "Nome do Tipo de Componente",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Componente",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Componente",
        "borrarTitulo": "Excluir Tipo de Componente",
        "borrarListo": "Este Tipo de Componente já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_comprobante":{
        "titulo": "Tipo de Comprovante",
        "busqueda": "Procurar",
        "nombre-tcomprobante": "Nome do Tipo de Comprovante",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Comprovante",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Comprovante",
        "borrarTitulo": "Excluir Tipo de Comprovante",
        "borrarListo": "Este Tipo de Comprovante já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_control":{
        "titulo": "Tipo de Controle",
        "busqueda": "Procurar",
        "nombre-tcontrol": "Nome do Tipo de Controle",
        "unidad": "Unidade",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Controle",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Controle",
        "borrarTitulo": "Excluir Tipo de Controle",
        "borrarListo": "Este Tipo de Controle já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_evento":{
        "titulo": "Tipo de Evento",
        "busqueda": "Procurar",
        "nombre-tevento": "Nome do Tipo de Evento",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Evento",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Evento",
        "borrarTitulo": "Excluir Tipo de Evento",
        "borrarListo": "Este Tipo de Evento já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_impresion":{
        "titulo": "Tipo de Impressão",
        "busqueda": "Procurar",
        "nombre-timpresion": "Nome do Tipo de Impressão",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Impressão",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Impressão",
        "borrarTitulo": "Excluir Tipo de Impressão",
        "borrarListo": "Este Tipo de Impressão já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_indicador":{
        "titulo": "Tipo de Indicador",
        "busqueda": "Procurar",
        "nombre-tindicador": "Nome do Tipo de Indicador",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo do Indicador",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo do Indicador",
        "borrarTitulo": "Excluir Tipo do Indicador",
        "borrarListo": "Este Tipo do Indicador já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_persona":{
        "titulo": "Tipo de Pessoa",
        "busqueda": "Procurar",
        "nombre-tpersona": "Nome do Tipo de Pessoa",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Pessoa",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Pessoa",
        "borrarTitulo": "Excluir Tipo de Pessoa",
        "borrarListo": "Este Tipo de Pessoa já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_pertenencia":{
        "titulo": "Tipo de Pertencimento",
        "busqueda": "Procurar",
        "nombre-tpertenencia": "Nome do Tipo de Pertencimento",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Pertencimento",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Pertencimento",
        "borrarTitulo": "Excluir Tipo de Pertencimento",
        "borrarListo": "Este Tipo de Pertencimento já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_solicitud":{
        "titulo": "Tipo de Solicitação",
        "busqueda": "Procurar",
        "nombre-tsolicitud": "Nome do Tipo de Solicitação",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Solicitação",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Solicitação",
        "borrarTitulo": "Excluir Tipo de Solicitação",
        "borrarListo": "Este Tipo de Solicitação já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_tarea":{
        "titulo": "Tipo de Tarefa",
        "busqueda": "Procurar",
        "nombre-ttarea": "Nome do Tipo de Tarefa",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Tarefa",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Tarefa",
        "borrarTitulo": "Excluir Tipo de Tarefa",
        "borrarListo": "Este Tipo de Tarefa já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    },
    "tipo_usuario":{
        "titulo": "Tipo de Usuário",
        "busqueda": "Procurar",
        "nombre-tusuario": "Nome do Tipo de Usuário",
        "observacion": "Observação",
        "estado": "Estado",
        "acciones": "Ações",
        "registros": "Registros",
        "pagina": "Página",
        "de": "a",
        "agregarTitulo": "Adicionar Tipo de Usuário",
        "ayudaTitulo": "Ajuda",
        "editarTitulo": "Editar Tipo de Usuário",
        "borrarTitulo": "Excluir Tipo de Usuário",
        "borrarListo": "Este Tipo de Usuário já está desativada",
        "datoObligatorio": "Dados obrigatórios marcados com #",
        "habilitado": "Ativada"
    }
}
